<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Plots
    |--------------------------------------------------------------------------
    */

    'plots_total' => 'Всего участков',
    'total_plots_square' => 'Общая площадь участков',

    /*
    |--------------------------------------------------------------------------
    | Gardeners
    |--------------------------------------------------------------------------
    */

    'gardeners_total' => 'Садоводов в реестре',
    'total_is_member' => 'Являются членами',
    'total_is_not_member' => 'Не являются членами',
];
